Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3991.html.tmx
Source language: sme
Languages: nob

source: Rámmašiehtadus luossabivddu muddema birra
nob: Rammeavtale om regulering av laksefiske

source: Sámediggi , várrepresideantta Marianne Balto bokte , ja Birasgáhttendepartemeanta , stáhtačálli Heidi Sørensen bokte , čáliiga vuollái rámmašiehtadusa mo čađahit konsultašuvnnaid luossabivddu muddema birra .
nob: Sametinget , ved visepresident Marianne Balto , og Miljøverndepartementet , ved statssekretær Heidi Sørensen , underskrev i dag en rammeavtale for gjennomføring av konsultasjoner om regulering av laksefiske .

source: - Lean hui duhtavaš go lean vuolláičállán šiehtadusa mii sihkkarastá dakkár konsultašuvdnaproseassa mii maiddái fuolaha báikkálaš vásáhusaid ja árbedieđu , cealká doaibmi várrepresideanta Marianne Balto .
nob: - Jeg er svært glad for i dag å ha underskrevet en avtale som kommer til å sikre en konsultasjonsprosses som også tar hensyn til lokale erfaringer og tradisjonell kunnskap , uttaler fungerende visepresident Marianne Balto .

source: Sara Marja Magga
nob: Marianne Balto Sara Marja Magga

source: Báikkálaš máhttu ja árbediehtu fuolahuvvon
nob: Lokal og tradisjonell kunnskap ivaretatt

source: Rámmašiehtadus galgá sihkkarastit duohta konsultašuvdnaproseassa mas báikkálaš vásáhusat ja árbediehtu doibmet ovttas dieđalaš árvvoštallamiiguin ja vugiiguin .
nob: Rammeavtalen er ment å sikre en reell konsultasjonsprosess der lokale erfaringer og tradisjonell kunnskap samvirker med vitenskapelige vurderinger og metode .

source: - Rámmašiehtadus mii odne vuolláičállojuvvui , mearkkaša earret eará ahte ásahuvvo bargolávdegoddi mii galgá veahkehit konsultašuvdnaproseassa luossabivddu muddema oktavuođas mearas ja jogain Davvi-Romssas ja Finnmárkkus .
nob: - Rammeavtalen som ble underskrevet i dag resulterer blant annet i at det blir opprettet et arbeidsutvalg som skal bistå i konsultasjonsprosessen knyttet til reguleringer av laksefiske i sjø og elv i Nord-Troms og Finnmark .

source: Bargolávdegottis leat mearraluossaservviid , johkabivdoeaiggádiid , Finnmárkkuopmodaga , Romssa ja Finnmárkku fylkkamánniid , Luondduhálddašandirektoráhta ja Sámedikki ovddasteaddjit , čilge várrepresideanta Marianne Balto .
nob: Arbeidsutvalget består av medlemmer fra sjølaksefiskeforeningene , elvefiskerettshavere , Finnmarkseiendommen , Fylkesmannen i Troms og Finnmark , Direktoratet for naturforvaltning og Sametinget , utdyper visepresident Marianne Balto .

source: Son čilge viidáseappot ahte lassin bajábealde namuhuvvon olbmuid , nammaduvvo áššedovdi lahttu luossahálddašeami dieđalaš ráđi bealis ja áššidovdi árbedieđu bealis .
nob: Hun forklarer videre at det i tillegg til de overnevnte oppnevnes et sakkyndig medlem fra vitenskapelig råd for lakseforvaltningen og en sakkyndig innen tradisjonell kunnskap .

source: Várrepresideanta Marianne Balto deattuha maiddái ahte Sámediggeráđđái lei deaŧalaš ahte stuorát deaddu biddjojuvvui báikkálaš vásáhusaide ja árbedihtui muddenbarggus .
nob: Visepresident Marianne Balto understreker også at det har vært svært viktig for sametingsrådet at det ble rettet større fokus på lokale erfaringer og tradisjonell kunnskap i reguleringsarbeidet .

source: Go dál lea ásahuvvon bargolávdegoddi , de maiddái fuolahuvvo ahte muddemat mearas ja jogain árvvoštallojuvvojit ollislaččat ja oktasaččat boahtteáiggis .
nob: Med opprettelsen av et arbeidsutvalg sørges det også for at reguleringene i sjø og elv i framtiden vil vurderes helhetlig og samlet .

source: Dat mearkkaša ahte sihke meara ja jogaid hálddašeapmi ja vuoigatvuođaeaiggádat galget juksat oktasaš áddejumi ja čuovvut oktasaš rávvagiid boahtteáiggi muddemiid oktavuođas .
nob: Dette medfører at forvaltningen og rettighetshaverne i både sjø og elv skal søke felles forståelse og felles anbefalinger til framtidige reguleringer .

source: 2010 bivdináiggit gustojit maiddái 2011 lohppii
nob: Fisketidene for 2010 blir å gjelde ut 2011

source: Dat bargu mii dál galgá álggahuvvot , dárbbaša doarvái áiggi vai olahuvvojit buorit muddemat .
nob: Det arbeidet som nå skal starte opp vil trenge tilstrekkelig med tid for at man skal komme frem til gode reguleringer .

source: Vai bargolávdegotti bargu šaddá duohta ja dohkálaš , de galgá lávdegoddi evttohit muddemiid 2012 várás .
nob: For at arbeidet i arbeidsutvalget skal være reelt og forsvarlig skal utvalget foreslå reguleringer for 2012 .

source: Dat mearkkaša ahte mearraluossabivdomuddemat 2010 várás ain galget gustot 2011 várás .
nob: Det betyr at sjølaksefiskereguleringene for 2010 skal fortsette å være gjeldende for år 2011 .

source: Dat muddemat mat gustogohtet 2012 rájes , galget gustot 4 jagi ovddasguvlui .
nob: Reguleringene som vil gjelde fra 2012 vil gjelde rundt 4 år fremover .

source: Olles rámmašiehtadusa sáhtát lohkat dás .
nob: Hele rammeavtalen kan leses her .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 24.11.2010
nob: Sist endret 24.11.2010

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
